export const data = [
    {
        id: 1,
        hotelName: "Отель Никитин",
        description: "История отеля Никитин берет своё начало ещё в далеком 1881 году, когда братья Никитины - Аким, Дмитрий и Петр - приехали в Нижний Новгород с целью открыть свой цирк - «Русский цирк братьев Никитиных». Аким Александрович, средний из братьев, был двигателем семейного бизнеса. Он был очень смекалистый, энергичный и изобретательный. Помимо управления цирком, Аким обожал свою творческую профессию жонглёра и дрессировщика лошадей. Кроме того, являлся меценатом и занимался благотворительностью .",
        image: "https://cf.bstatic.com/xdata/images/hotel/max1024x768/21648524.jpg?k=f756a6e1d4a0aeda742352380091e1ebc337b9155880bdb6128f7763036d155f&o=&hp=1",
        source: "Booking.com",
        showMore: false
    },
    {
        id: 2,
        hotelName: "Кулибин Парк-Отель & СПА",
        description: "Новый пятизвездочный отель, расположенный в Гостинично-деловом комплексе «Кулибин», открылся в исторической части Нижнего Новгорода в декабре 2015 года. «Парк-Отель «Кулибин» – это великолепное здание в центре культурной и деловой жизни столицы Приволжья, выполненное в классическом архитектурном стиле и находящееся в районе трех главных площадей города на границе одноименного парка. Внутреннее убранство отеля решено в стиле арт-деко: строгие закономерные линии, смелые геометрические формы, богатство цветов и дорогие современные материалы лаконично сочетаются с высокотехнологичным оснащением.",
        image: "https://cf.bstatic.com/xdata/images/hotel/max1024x768/166270307.jpg?k=a3b6aa4673d8dda5d70e27ab6eaa04b12ecd616f13fdc09f0458cbc253488c06&o=&hp=1",
        source: "Booking.com",
        showMore: false
    },
    {
        id: 3,
        hotelName: "Mercure Нижний Новгород Центр",
        description: "Mercure Нижний Новгород Центр находится в культурном центре города рядом с рекой Волгой. В нескольких минутах ходьбы много достопримечательностей: музеи, Кремль, Чкаловская лестница, театры и другое. Удобное местоположение позволяет добраться до ближайшего вокзала всего за 15 минут на любом транспорте, а до аэропорта дорога займет около часа. Отель подходит как для туризма, так и для организации бизнес-поездки: в конференц-зале можно провести рабочее совещание, а в свободное время прогуляться до реки.",
        image: "https://cf.bstatic.com/xdata/images/hotel/max1024x768/246310652.jpg?k=e4f4cc110859e27f295394bfdae1e5db9b12e4c584e45c3af1939e15384af300&o=&hp=1",
        source: "Booking.com",
        showMore: false
    }
]